[
    {
        "tag": "p",
        "text": [
            {
                "tag": "strong",
                "text": "I. POSTANOWIENIA OGÓLNE"
            }
        ],
        "align": "center"
    },
    {
        "tag": "ol",
        "text": [
            {
                "tag": "li",
                "text": [
                    {
                        "text": "Sklep Internetowy prowadzony pod adresem internetowym "
                    },
                    {
                        "tag": "strong",
                        "text": "www.jezuswdomu.pl"
                    },
                    {
                        "text": "prowadzony jest przez podmiot gospodarczy pod firmą Dare You Studio Andrzej Pietroczuka wpisanym do Centralnej Ewidencji i Informacji o Działalności Gospodarczej Rzeczypospolitej Polskiej prowadzonej przez ministra właściwego do spraw gospodarki, posiadającą: "
                    },
                    {
                        "tag": "strong",
                        "text": "NIP 6030017913"
                    },
                    {
                        "text": "&nbsp;,&nbsp;"
                    },
                    {
                        "tag": "strong",
                        "text": "REGON 200852777"
                    },
                    {
                        "text": ", adres poczty elektronicznej: "
                    },
                    {
                        "tag": "a",
                        "text": "biuro@jezuswdomu.pl",
                        "href": "mailto:biuro@jezuswdomu.pl",
                        "rel": "",
                        "target": ""
                    },
                    {
                        "text": ", numer telefonu:&nbsp; "
                    },
                    {
                        "tag": "strong",
                        "text": "+48 881 575 207, "
                    },
                    {
                        "text": "KONTO BANKOWE: 25 1020 5558 0000 8702 3372 3439"
                    }
                ]
            },
            {
                "tag": "li",
                "text": "Umowa zawierana jest w języku polskim, zgodnie z polskim prawem i niniejszym regulaminem."
            },
            {
                "tag": "li",
                "text": "Niniejszy Regulamin skierowany jest do konsumentów korzystających ze Sklepu Internetowego"
            },
            {
                "tag": "li",
                "text": "Sprzedający jest zobowiązany i zobowiązuje się świadczyć usługi i dostarczać rzeczy wolne od wad."
            },
            {
                "tag": "li",
                "text": "Wszystkie ceny podawane przez Sprzedającego nie zawierają kosztu dostawy, który określony jest w cenniku dostaw."
            },
            {
                "tag": "li",
                "text": "Sprzedający nie udziela Kupującemu gwarancji w rozumieniu art. 577 Kodeksu cywilnego, natomiast informuje o znanych mu gwarancjach udzielonych przez osoby trzecie dla produktów znajdujących się w sklepie."
            },
            {
                "tag": "li",
                "text": "Administratorem danych osobowych przetwarzanych w związku z realizacją postanowień niniejszego Regulaminu jest Usługodawca. Dane osobowe przetwarzane są w celach, w zakresie i w oparciu o zasady wskazane w Regulaminie Sklepu Internetowego. Podanie danych osobowych jest dobrowolne. Każda osoba, której dane osobowe przetwarza Usługodawca ma prawo do wglądu w ich treść oraz prawo do ich aktualizacji i poprawiania."
            },
            {
                "tag": "li",
                "text": "Przeglądanie treści Witryny nie wymaga podania jakichkolwiek danych, w szczególności założenia konta w Witrynie."
            },
            {
                "tag": "li",
                "text": "Kupujący może skorzystać z opcji zapamiętania jego danych przez sklep w celu ułatwienia procesu składania kolejnego zamówienia. W tym celu Kupujący powinien podać login i hasło, niezbędne do uzyskania dostępu do swojego konta. Login i hasło są ciągiem znaków ustalanych przez Kupującego, który ma obowiązek zachowania ich w tajemnicy i chronienia przed niepowołanym dostępem osób trzecich."
            },
            {
                "tag": "li",
                "text": [
                    {
                        "text": "Usługodawca udostępnia możliwość usunięcia konta w każdym czasie, poprzez przesłanie stosownego żądania na adres Usługodawcy "
                    },
                    {
                        "tag": "a",
                        "text": "biuro@jezuswdomu.pl",
                        "href": "mailto:biuro@jezuswdomu.pl",
                        "rel": "",
                        "target": ""
                    },
                    {
                        "text": ". Rezygnacja z konta nie ma wpływu na realizację złożonych Zamówień potwierdzonych przez Usługodawcę (doszło do zawarcia umowy, co nie pozbawia Konsumenta prawa do odstąpienia od umowy na zasadach opisanych w Regulaminie sklepu)."
                    }
                ]
            },
            {
                "tag": "li",
                "text": "Informacje o towarach dostępne w Witrynie stanowią zaproszenie do zawarcia umowy w rozumieniu artykułu 71 Kodeksu cywilnego."
            }
        ]
    },
    {
        "tag": "p",
        "text": [
            {
                "tag": "strong",
                "text": "II. DEFINICJE"
            }
        ],
        "align": "center"
    },
    {
        "tag": "ol",
        "text": [
            {
                "tag": "li",
                "text": "Adres pocztowy – imię i nazwisko lub nazwa instytucji, położenie w miejscowości (w przypadku miejscowości podzielonej na ulice: ulica, numer budynku, numer mieszkania lub lokalu; w przypadku miejscowości niepodzielonej na ulice: nazwa miejscowości i numer nieruchomości), kod pocztowy oraz miejscowość."
            },
            {
                "tag": "li",
                "text": [
                    {
                        "text": "Adres do zwrotów: "
                    },
                    {
                        "tag": "strong",
                        "text": "Dare You Studio Andrzej Pietroczuk, ul. Warszawska 6 lok. 32, 15-063 Białystok"
                    }
                ]
            },
            {
                "tag": "li",
                "text": "Cennik dostaw – znajdujące się pod adresem www.jezuswdomu.pl/dostawa zestawienie dostępnych rodzajów dostawy i ich kosztów."
            },
            {
                "tag": "li",
                "text": "Dostawa – rodzaj usługi przewozowej wraz z określeniem przewoźnika i kosztu wymieniona w cenniku dostaw znajdującym pod adresem www.jezuswdomu.pl/dostawa"
            },
            {
                "tag": "li",
                "text": "Dzień roboczy – jeden dzień od poniedziałku do piątku z wyłączeniem dni ustawowo wolnych od pracy."
            },
            {
                "tag": "li",
                "text": "Formularz Zamówienia – korzystanie z Formularza Zamówienia rozpoczyna się z momentem dodania przez Klienta pierwszego Produktu do elektronicznego koszyka w Sklepie Internetowym. W Formularzu Zamówienia niezbędne jest podanie przez Klienta następujących danych dotyczących Klienta: imię i nazwisko, adres (ulica, numer domu/mieszkania, kod pocztowy, miejscowość, kraj), adres poczty elektronicznej, numer telefonu kontaktowego oraz danych dotyczących Umowy Sprzedaży: Produkt/y, ilość Produktu/ów, miejsce i sposób dostawy Produktu/ów, sposób płatności. Usługa Elektroniczna Formularz Zamówienia świadczona jest nieodpłatnie oraz ma charakter jednorazowy i ulega zakończeniu z chwilą złożenia Zamówienia za jego pośrednictwem albo z chwilą wcześniejszego zaprzestania składania Zamówienia za jego pośrednictwem przez Usługobiorcę."
            },
            {
                "tag": "li",
                "text": "Formularz rejestracji – formularz dostępny w Sklepie Internetowym umożliwiający utworzenie Konta."
            },
            {
                "tag": "li",
                "text": "Karta produktu – pojedyncza podstrona sklepu zawierająca informacje o pojedynczym produkcie."
            },
            {
                "tag": "li",
                "text": "Klient – pełnoletnia osoba fizyczna posiadająca pełną zdolność do czynności prawnych, osoba prawna lub jednostka organizacyjna nie posiadająca osobowości prawnej a posiadająca zdolność do czynności prawnych, dokonująca u Sprzedającego zakupu związanego bezpośrednio z jej działalnością gospodarczą lub zawodową."
            },
            {
                "tag": "li",
                "text": "Kodeks cywilny – ustawa kodeks cywilny z dnia 23 kwietnia 1964 roku z późniejszymi zmianami."
            },
            {
                "tag": "li",
                "text": "Konsument – pełnoletnia osoba fizyczna posiadająca pełną zdolność do czynności prawnych, dokonująca u Sprzedającego zakupu niezwiązanego bezpośrednio z jej działalnością gospodarczą lub zawodową."
            },
            {
                "tag": "li",
                "text": "Koszyk – lista produktów sporządzona z oferowanych w sklepie produktów na podstawie wyborów Kupującego."
            },
            {
                "tag": "li",
                "text": "Konto – Usługa Elektroniczna, oznaczony indywidualną nazwą (loginem) i hasłem podanym przez Usługobiorcę zbiór zasobów w systemie teleinformatycznym Usługodawcy, w którym gromadzone są dane podane przez Usługobiorcę oraz informacje o złożonych przez niego Zamówieniach w Sklepie Internetowym."
            },
            {
                "tag": "li",
                "text": "Kupujący – zarówno Konsument, jak i Klient"
            },
            {
                "tag": "li",
                "text": "Moment wydania rzeczy – moment, w którym Kupujący lub wskazana przez niego do odbioru osoba trzecia obejmie rzecz w posiadanie."
            },
            {
                "tag": "li",
                "text": "Newsletter – Usługa Elektroniczna, elektroniczna usługa dystrybucyjna świadczona przez Usługodawcę za pośrednictwem poczty elektronicznej e-mail, która umożliwia wszystkim korzystającym z niej Usługobiorcom automatyczne otrzymywanie od Usługodawcy cyklicznych treści kolejnych edycji newslettera zawierającego informacje o Produktach, nowościach i promocjach w Sklepie Internetowym."
            },
            {
                "tag": "li",
                "text": "Płatność – metoda dokonania zapłaty za przedmiot umowy i dostawę wymieniona pod adresem www.jezuswdomu.pl"
            },
            {
                "tag": "li",
                "text": "Prawo konsumenckie – ustawa o prawach konsumenta z dnia 30 maja 2014 roku."
            },
            {
                "tag": "li",
                "text": "Produkt – minimalna i niepodzielna ilość rzeczy, która może być przedmiotem zamówienia, a która podana jest w sklepie Sprzedającego jako jednostka miary przy określeniu jego ceny (cena/jednostka)."
            },
            {
                "tag": "li",
                "text": "Przedmiot umowy – produkty i dostawa będące przedmiotem umowy."
            },
            {
                "tag": "li",
                "text": "Przedmiot świadczenia – przedmiot umowy."
            },
            {
                "tag": "li",
                "text": "Sklep – serwis internetowy dostępny pod adresem www.jezuswdomu.pl , za pośrednictwem którego Konsument może złożyć zamówienie."
            },
            {
                "tag": "li",
                "text": "Termin realizacji – podana na karcie produktu liczba godzin lub dni roboczych."
            },
            {
                "tag": "li",
                "text": "Umowa – umowa zawierana poza lokalem przedsiębiorcy lub na odległość w rozumieniu Ustawy o prawach konsumenta z dnia 30 maja 2014 roku w przypadku Konsumentów i umowa sprzedaży w rozumieniu art. 535 Ustawy kodeks cywilny z dnia 23 kwietnia 1964 roku w przypadku Kupujących."
            },
            {
                "tag": "li",
                "text": "Wada – zarówno wada fizyczna, jak i wada prawna."
            },
            {
                "tag": "li",
                "text": "Wada fizyczna – niezgodność rzeczy sprzedanej z umową"
            },
            {
                "tag": "li",
                "text": "Zamówienie – oświadczenie woli Kupującego złożone za pośrednictwem sklepu określające jednoznacznie: rodzaj i ilość produktów; rodzaj dostawy; rodzaj płatności; miejsce wydania rzeczy, dane Kupującego a zmierzające bezpośrednio do zawarcia umowy pomiędzy Kupującym a Sprzedającym."
            }
        ]
    },
    {
        "tag": "p",
        "text": [
            {
                "tag": "strong",
                "text": "III. WARUNKI ZAWIERANIA UMOWY SPRZEDAŻY"
            }
        ],
        "align": "center"
    },
    {
        "tag": "ol",
        "text": [
            {
                "tag": "li",
                "text": "Zamówienia można składać 24 godziny na dobę."
            },
            {
                "tag": "li",
                "text": "Cena Produktu uwidoczniona jest na stronie Sklepu Internet"
            },
            {
                "tag": "li",
                "text": "Zawarcie Umowy Sprzedaży między Klientem, a Sprzedawcą następuje po uprzednim złożeniu przez Klienta Zamówienia za pomocą Formularza Zamówień w Sklepie Internetowym W celu złożenia zamówienia Kupujący powinien wykonać co najmniej następujące czynności, z których część może być wielokrotnie powtarzana: – a. dodanie do koszyka produktu; – b. wybór rodzaju dostawy; – c. wybór rodzaju płatności; – d. złożenie w sklepie zamówienia poprzez użycie przycisku „Kupuję i płacę”."
            },
            {
                "tag": "li",
                "text": "Potwierdzenie otrzymania Zamówienia i jego przyjęcie do realizacji następuje poprzez przesłanie przez Sprzedawcę Klientowi stosownej wiadomości e-mail w terminie do 48 godzin od złożenia zamówienia na podany w trakcie składania Zamówienia adres poczty elektronicznej Klienta, która zawiera co najmniej oświadczenia Sprzedawcy o otrzymaniu Zamówienia i o jego przyjęciu do realizacji oraz potwierdzenie zawarcia Umowy Sprzedaży. Z chwilą otrzymania przez Klienta powyższej wiadomości e-mail zostaje zawarta Umowa Sprzedaży między Klientem, a Sprzedawcą."
            },
            {
                "tag": "li",
                "text": "Realizacja zamówienia Konsumenta płatnego za pobraniem następuje niezwłocznie, a zamówienia płatnego przelewem lub za pośrednictwem systemu płatności elektronicznych po zaksięgowaniu wpłaty Konsumenta na koncie Sprzedającego."
            },
            {
                "tag": "li",
                "text": "Wysłanie przedmiotu umowy następuje w terminie określonym na karcie produktu, a dla zamówień złożonych z wielu produktów w najdłuższym terminie z określonych na kartach produktów. Bieg terminu rozpoczyna się z chwilą realizacji zamówienia."
            },
            {
                "tag": "li",
                "text": "Dla zamówień ze specjalną datą realizacji oraz produktów na zamówienie czas oczekiwania na dostawę ustalany jest indywidualnie"
            },
            {
                "tag": "li",
                "text": "Zakupiony przedmiot umowy jest wysyłany wybranym przez Kupującego rodzajem dostawy do wskazanego przez Kupującego w zamówieniu miejsca wydania rzeczy"
            },
            {
                "tag": "li",
                "text": "Usługodawca za pomocą sklepu internetowego działającego pod adresem internetowym www.jezuswdomu.pl nie prowadzi sprzedaży hurtowej towarów. W przypadku zamiaru złożenia zamówienia na duży wolumen towarów lub na dużą ich wartość, uprzejmie prosimy o uprzedni bezpośredni kontakt z Usługodawcą. Zamówienia złożone z naruszeniem postanowień o których mowa w niniejszym ustępie, nie będą przez Usługodawcę potwierdzane. W przypadku chęci nawiązania współpracy handlowej z Usługodawcą w zakresie sprzedaży hurtowej zachęcamy do bezpośredniego kontaktu z Usługodawcą."
            }
        ]
    },
    {
        "tag": "p",
        "text": [
            {
                "tag": "strong",
                "text": "IV. SPOSOBY I TERMINY PŁATNOŚCI ZA PRODUKTY"
            }
        ],
        "align": "center"
    },
    {
        "tag": "ol",
        "text": [
            {
                "tag": "li",
                "text": "Sprzedawca udostępnia Klientowi następujące sposoby płatności z tytułu Umowy Sprzedaży: – Płatność za pobraniem przy odbiorze przesyłki. – Płatności elektroniczne i płatności kartą płatniczą za pośrednictwem tpay.com – możliwe aktualne sposoby płatności określone są na stronie Sklepu Internetowego w zakładce „Sposoby płatności” oraz na stronie internetowej www.tpay.com"
            },
            {
                "tag": "li",
                "text": "Rozliczenia transakcji płatnościami elektronicznymi i kartą płatniczą przeprowadzane są zgodnie z wyborem Klienta za pośrednictwem serwisu tpay.com. Obsługę płatności elektronicznych i kartą płatniczą prowadzi: System płatności Tpay.com należący do spółki Krajowy Integrator Płatności S.A. ul. Św. Marcin 73/6 61-808 Poznań NIP: 7773061579 REGON: 300878437 KRS: 0000412357"
            },
            {
                "tag": "li",
                "text": "Termin płatności: W przypadku wyboru przez Klienta płatności elektronicznych albo płatności kartą płatniczą, Klient&nbsp;obowiązany jest do dokonania płatności w terminie 5 dni kalendarzowych od dnia zawarcia Umowy&nbsp;Sprzedaży a w przypadku wyboru przez Klienta płatności za pobraniem, Klient obowiązany jest do&nbsp;dokonania płatności przy odbiorze przesyłki"
            }
        ]
    },
    {
        "tag": "p",
        "text": [
            {
                "tag": "strong",
                "text": "V. KOSZT, SPOSOBY I TERMIN DOSTAWY ORAZ ODBIORU PRODUKTU"
            }
        ],
        "align": "center"
    },
    {
        "tag": "ol",
        "text": [
            {
                "tag": "li",
                "text": [
                    {
                        "text": "Dostawa Produktu dostępna jest na terytorium Rzeczypospolitej Polskiej, ( w innym przypadku należy wcześniej skontaktować się z obsługą sklepu – "
                    },
                    {
                        "tag": "a",
                        "text": "biuro@jezuswdomu.pl",
                        "href": "mailto:biuro@jezuswdomu.pl",
                        "rel": "",
                        "target": ""
                    },
                    {
                        "text": ")"
                    }
                ]
            },
            {
                "tag": "li",
                "text": "Dostawa Produktu do Klienta jest odpłatna, chyba że Umowa Sprzedaży stanowi inaczej. Koszty dostawy Produktu (w tym opłaty za transport, dostarczenie i usługi pocztowe) są wskazywane Klientowi na stronach Sklepu Internetowego w stopce strony „Dostawa” oraz w trakcie składania Zamówienia, w tym także w chwili wyrażenia przez Klienta woli związania się Umową Sprzedaży. Sprzedawca udostępnia Klientowi następujące sposoby dostawy lub odbioru Produktu: Przesyłka kurierska, przesyłka kurierska pobraniowa, wysyłka Pocztą Polską."
            },
            {
                "tag": "li",
                "text": "Termin dostawy Produktu do Klienta wynosi do 5 Dni Roboczych, chyba że w opisie danego Produktu lub w trakcie składania Zamówienia podano inny termin. W przypadku Produktów o różnych terminach dostawy, terminem dostawy jest najdłuższy podany termin. Początek biegu terminu dostawy Produktu do Klienta liczy się w następujący sposób: – W przypadku wyboru przez Klienta sposobu płatności przelewem, płatności elektroniczne lub kartą&nbsp;płatniczą – od dnia uznania rachunku bankowego lub konta rozliczeniowego Sprzedawcy. – W przypadku wyboru przez Klienta sposobu płatności za pobraniem – od dnia zawarcia Umowy Sprzedaż"
            }
        ]
    },
    {
        "tag": "p",
        "text": [
            {
                "tag": "strong",
                "text": "VI. RĘKOJMIA"
            }
        ],
        "align": "center"
    },
    {
        "tag": "ol",
        "text": [
            {
                "tag": "li",
                "text": "Sprzedawca obowiązany jest dostarczyć Klientowi Produkt bez wad. Szczegółowe informacje dotyczące odpowiedzialności Sprzedawcy z tytułu wady Produktu oraz uprawnień Klienta są określone na stronie Sklepu Internetowego w stopce strony „Zwroty i reklamacje”."
            },
            {
                "tag": "li",
                "text": "Sprzedający na podstawie art. 558§1 Kodeksu cywilnego całkowicie wyłącza odpowiedzialność wobec Klientów z tytułu wad fizycznych i prawnych (rękojmia)."
            },
            {
                "tag": "li",
                "text": "Sprzedający ponosi odpowiedzialność wobec Konsumenta na zasadach określonych w art. 556 Kodeksu cywilnego i kolejnych za wady (rękojmia)."
            },
            {
                "tag": "li",
                "text": "Konsument jeżeli rzecz sprzedana ma wadę, może: a. złożyć oświadczenie o żądaniu obniżenia ceny; b. złożyć oświadczenie o odstąpieniu od umowy; chyba że Sprzedający niezwłocznie i bez nadmiernych niedogodności dla Konsumenta wymieni rzecz wadliwą na wolną od wad albo wadę usunie."
            },
            {
                "tag": "li",
                "text": "Zaleca się podanie przez Klienta w opisie reklamacji: (1) informacji i okoliczności dotyczących przedmiotu&nbsp;reklamacji, w szczególności rodzaju i daty wystąpienia wady; (2) żądania sposobu doprowadzenia Produktu&nbsp;do zgodności z Umową Sprzedaży lub oświadczenia o obniżeniu ceny albo odstąpieniu od Umowy&nbsp;Sprzedaży; oraz (3) danych kontaktowych składającego reklamację – ułatwi to i przyspieszy rozpatrzenie reklamacji przez Sprzedawcę. Wymogi podane w zdaniu poprzednim mają formę jedynie zalecenia i nie wpływają na skuteczność reklamacji złożonych z pominięciem zalecanego opisu reklamacji."
            },
            {
                "tag": "li",
                "text": "Konsument, może zamiast zaproponowanego przez Sprzedającego usunięcia wady żądać wymiany rzeczy na wolną od wad albo zamiast wymiany rzeczy żądać usunięcia wady, chyba że doprowadzenie rzeczy do zgodności z umową w sposób wybrany przez Konsumenta jest niemożliwe albo wymagałoby nadmiernych kosztów w porównaniu ze sposobem proponowanym przez Sprzedającego, przy czym przy ocenie nadmierności kosztów uwzględnia się wartość rzeczy wolnej od wad, rodzaj i znaczenie stwierdzonej wady, a także bierze się pod uwagę niedogodności, na jakie narażałby Konsumenta inny sposób zaspokojenia."
            },
            {
                "tag": "li",
                "text": "Konsument nie może odstąpić od umowy, jeżeli wada jest nieistotna."
            },
            {
                "tag": "li",
                "text": "Konsument jeżeli rzecz sprzedana ma wadę, może również: - a. żądać wymiany rzeczy na wolną od wad; - b.żądać usunięcia wady."
            },
            {
                "tag": "li",
                "text": "Sprzedający jest obowiązany wymienić rzecz wadliwą na wolną od wad lub usunąć wadę w rozsądnym czasie bez nadmiernych niedogodności dla Konsumenta."
            },
            {
                "tag": "li",
                "text": "Sprzedający może odmówić zadośćuczynienia żądaniu Konsumenta, jeżeli doprowadzenie do zgodności z umową rzeczy wadliwej w sposób wybrany przez kupującego jest niemożliwe albo w porównaniu z drugim możliwym sposobem doprowadzenia do zgodności z umową wymagałoby nadmiernych kosztów."
            },
            {
                "tag": "li",
                "text": "Sprzedający obowiązany jest przyjąć od Konsumenta rzecz wadliwą w razie wymiany rzeczy na wolną od wad lub odstąpienia od umowy."
            },
            {
                "tag": "li",
                "text": "Sprzedający w terminie czternastu dni ustosunkuje się do: – a. oświadczenia o żądaniu obniżenia ceny; – b. oświadczenia o odstąpieniu od umowy; – c. żądania wymiany rzeczy na wolną od wad; – d. żądania usunięcia wady. W przeciwnym wypadku uważa się, że uznał za uzasadnione oświadczenie lub żądanie Konsumenta."
            },
            {
                "tag": "li",
                "text": "W przypadku, kiedy określony przez Sprzedającego lub producenta termin przydatności rzeczy do użycia kończy się po upływie dwóch lat od momentu wydania rzeczy Konsumentowi, Sprzedający odpowiada z tytułu rękojmi za wady fizyczne tej rzeczy stwierdzone przed upływem tego terminu. Konsument może złożyć oświadczenie o odstąpieniu od umowy albo obniżeniu ceny z powodu wady fizycznej rzeczy sprzedanej, a jeżeli Konsument żądał wymiany rzeczy na wolną od wad lub usunięcia wady, bieg terminu do złożenia oświadczenia o odstąpieniu od umowy albo obniżeniu ceny rozpoczyna się z chwilą&nbsp;bezskutecznego upływu terminu do wymiany rzeczy lub usunięcia wady."
            }
        ]
    },
    {
        "tag": "p",
        "text": [
            {
                "tag": "strong",
                "text": "VII. PRAWO DO ODSTĄPIENIA OD UMOWY"
            }
        ],
        "align": "center"
    },
    {
        "tag": "ol",
        "text": [
            {
                "tag": "li",
                "text": "1. Konsumentowi, przysługuje na podstawie art. 27 Prawa konsumenckiego prawo do odstąpienia od umowy zawartej na odległość, bez podania przyczyny i bez ponoszenia kosztów, z wyjątkiem kosztów określonych w art. 33, art. 34 Prawa konsumenckiego."
            },
            {
                "tag": "li",
                "text": "Przedmioty wykonane na specjalne zamówienia zgodnie z życzeniem Klienta, nie podlegają zwrotom."
            },
            {
                "tag": "li",
                "text": "Termin odstąpienia od umowy zawartej na odległość wynosi 14 dni od momentu dostarczenia rzeczy przez przewoźnika, a do zachowania terminu wystarczy wysłanie oświadczenia przed jego upływem."
            },
            {
                "tag": "li",
                "text": "Oświadczenie o odstąpieniu od umowy Konsument może złożyć na formularzu, którego wzór stanowi załącznik nr.2 do Prawa konsumenckiego lub w innej pisemnej formie zgodnej z Prawem konsumenckim."
            },
            {
                "tag": "li",
                "text": "Sprzedający wyłącza możliwość złożenia oświadczenia o odstąpieniu od umowy w innej niż pisemna formie."
            },
            {
                "tag": "li",
                "text": "Sprzedający niezwłocznie potwierdzi Konsumentowi na e-mail (podany przy zawieraniu umowy i inny jeżeli został podany w złożonym oświadczeniu) otrzymanie oświadczenia o odstąpieniu od umowy."
            },
            {
                "tag": "li",
                "text": "W przypadku odstąpienia od umowy, umowa jest uważana za niezawartą."
            },
            {
                "tag": "li",
                "text": "Konsument ponosi bezpośrednie koszty zwrotu Produktu."
            },
            {
                "tag": "li",
                "text": "Konsument ma obowiązek zwrócić rzecz Sprzedającemu niezwłocznie, jednak nie później niż 14 dni od dnia, w którym odstąpił od umowy. Do zachowania terminu wystarczy odesłanie rzeczy przed jego upływem."
            },
            {
                "tag": "li",
                "text": "Konsument odsyła rzeczy będące przedmiotem umowy, od której odstąpił na własny koszt i ryzyko."
            },
            {
                "tag": "li",
                "text": "Sprzedający niezwłocznie, nie później niż w terminie 14 dni od dnia otrzymania oświadczenia o odstąpieniu od umowy złożonego przez Konsumenta zwróci Konsumentowi wszystkie dokonane przez niego płatności, z wyjątkiem kosztów dostarczenia rzeczy. Sprzedający nie zwróci Konsumentowi dodatkowych kosztów zgodnie z art 33 Prawa konsumenckiego."
            },
            {
                "tag": "li",
                "text": "Sprzedający dokonuje zwrotu zapłaty przy użyciu takiego samego sposobu płatności, jakiego użył Konsument, chyba że Konsument wyraźnie zgodził się na inny sposób płatności, który nie wiąże się dla niego z żadnymi kosztami."
            },
            {
                "tag": "li",
                "text": "Sprzedający może wstrzymać się ze zwrotem zapłaty otrzymanej od Konsumenta do chwili otrzymania rzeczy z powrotem lub dostarczenia przez Konsumenta dowodu jej odesłania, w zależności od tego, które zdarzenie nastąpi wcześniej."
            },
            {
                "tag": "li",
                "text": "Konsumentowi zgodnie z art 38 Prawa konsumenckiego nie przysługuje prawo do odstąpienia od umowy: – a. w której przedmiotem świadczenia jest rzecz nieprefabrykowana, wyprodukowana według&nbsp;specyfikacji konsumenta lub służąca zaspokojeniu jego zindywidualizowanych potrzeb; – b. w której przedmiotem świadczenia jest rzecz dostarczana w zapieczętowanym opakowaniu, której po&nbsp;otwarciu opakowania nie można zwrócić ze względu na ochronę zdrowia lub ze względów higienicznych,&nbsp;jeżeli opakowanie zostało otwarte po dostarczeniu; – c. w której przedmiotem świadczenia są rzeczy, które po dostarczeniu, ze względu na swój charakter,&nbsp;zostają nierozłącznie połączone z innymi rzeczami;"
            }
        ]
    },
    {
        "tag": "p",
        "text": [
            {
                "tag": "strong",
                "text": "VIII. POSTANOWIENIA KOŃCOWE"
            }
        ],
        "align": "center"
    },
    {
        "tag": "ol",
        "text": [
            {
                "tag": "li",
                "text": "Zmiana Regulaminu: Usługodawca zastrzega sobie prawo do dokonywania zmian Regulaminu z ważnych przyczyn to jest: zmiany przepisów prawa; zmiany sposobów płatności i dostaw – w zakresie, w jakim te zmiany wpływają na realizację postanowień niniejszego Regulaminu."
            },
            {
                "tag": "li",
                "text": "W sprawach nieuregulowanych w niniejszym Regulaminie mają zastosowanie powszechnie obowiązujące przepisy prawa polskiego, w szczególności: Kodeksu cywilnego; ustawy o świadczeniu usług drogą elektroniczną z dnia 18 lipca 2002 r. (Dz.U. 2002 nr 144, poz. 1204 ze zm.); dla Umów Sprzedaży zawartych od 25 grudnia 2014 roku z Klientami będącymi konsumentami – przepisy ustawy o prawach konsumenta z dnia 30 maja 2014 r. (Dz.U. 2014 r. poz. 827 ze zm.); oraz inne właściwe przepisy powszechnie obowiązującego prawa."
            }
        ]
    }
]